[
    {
        "id": "Africa",
        "text": {
            "country": "Kenya",
            "description": "OIPA Kenya have been already take actions for 12 years since 1992. Some of them are campaigns from many issues from strays and hunting animals."
        },
        "text": {
            "country": "Nigeria",
            "description": "OIPA Nigeria have been already take actions for 8 years since 1998. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Tanzania",
            "description": "OIPA Tanzania have been already take actions for 22 years since 1982. Some of them are campaigns from many issues from strays and hunting animals."
        },
    },
    {
        "id": "America",
        {
            "country": "Argentina",
            "description": "OIPA Argentina have been already take actions for 15 years since 2005. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Brazil",
            "description": "OIPA Brazil have been already take actions for 22 years since 1982. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Chile",
            "description": "OIPA Chile have been already take actions for 4 years since 2016. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Mexico",
            "description": "OIPA Mexico have been already take actions for 8 years since 2012. Some of them are campaigns from many issues from strays and hunting animals."
        }
    },
    {
        "id": "Asia",
        {
            "country": "India",
            "description": "OIPA India have been already take actions for 20 years since 1984. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Nepal",
            "description": "OIPA Nepal have been already take actions for 22 years since 1982. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Myanmar",
            "description": "OIPA Myanmar have been already take actions for 3 years since 2017. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Turkey",
            "description": "OIPA Turkey have been already take actions for 12 years since 1992. Some of them are campaigns from many issues from strays and hunting animals."
        }
    },
    {
        "id": "Australia",
        {
            "country": "Melbourne",
            "description": "OIPA Melbourne have been already take actions for 10 years since 2010. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "Vanuatu",
            "description": "OIPA Vanuatu have been already take actions for 5 years since 2015. Some of them are campaigns from many issues from strays and hunting animals."
        }
    },
    {
        "id": "Europe",
        {
            "country": "Italy",
            "description": "OIPA Italy have been already take actions for 15 years since 2005. Some of them are campaigns from many issues from strays and hunting animals."
        },
        {
            "country": "UK",
            "description": "OIPA United Kingdom have been already take actions for 22 years since 1982. Some of them are campaigns from many issues from strays and hunting animals."
        }
    }
]