[
    {
        "imgUrl": "https://raw.githubusercontent.com/raissadt-xapiens/Xapiens-Refactory/main/Week-4/Day20/developing-web/public/assets/news1.jpg",
        "title": "Community Cats Neglected in The French Island of Corsica: OIPA's Volunteers Assists Them with Food, Treatment, and Sterilization",
        "date": "February 3, 2021",
        "description": "Stray cats do not have an easy life in the French island of Corsica in the Mediterranean Sea. No one care about and locals mainly see them as annoying problem to avoid and not as living beings in need of care and protection. Moreover, .."
    },
    {
        "imgUrl": "https://raw.githubusercontent.com/raissadt-xapiens/Xapiens-Refactory/main/Week-4/Day20/developing-web/public/assets/news2.jpg",
        "title": "Three Men Filmed Beating Ganges River Dolphin to Death Arrested. OIPA India Reminds That Those Animals are a National Heritage That Must be Protected",
        "date": "January 23, 2021",
        "description": "The attack, which happened on 31 December, involved a gang of young men who violently hit a Ganges River dolphin with wooden rods and an axe until it bled, suffocating then the animal beneath the water of the Sharda canal in the Indian state of Uttar Pradesh. The dolphin was later found dead by ..."
    },
    {
        "imgUrl": "https://raw.githubusercontent.com/raissadt-xapiens/Xapiens-Refactory/main/Week-4/Day20/developing-web/public/assets/news3.jpg",
        "title": "A New Chapter Begins: Protection and Care for Our Animals, Thanks to OIPA Sierra Leone",
        "date":"January 13, 2021",
        "description": "It is always a pleasure when we have to announce a new OIPA delegation, especially when the love and commitment for animals comes from countries that, despite the heavy difficulties faced daily by the local population, are still willing to dedicate precious time to the care and protection of animals. Our International Representative organized a .."
    },
    {
        "imgUrl": "https://raw.githubusercontent.com/raissadt-xapiens/Xapiens-Refactory/main/Week-4/Day20/developing-web/public/assets/news4.jpg",
        "title":"Let's Start With The ABC! The Animal Birth Control Program for Stray Dogs of Voice of Animal Nepal: Spray / Neuter and Anti Rabies Vaccination Activities",
        "date":"January 3, 2021",
        "description": "Voice of Animal Nepal, member league of OIPA International, is a small organization with a big heart. Despite the difficult period and resources, which are limited, their love and compassion for animals, especially for the many stray dogs who live homeless after being abandoned, is stronger than ever. The association has been feeding ..."
    }
]


https://github.com/mburhanudin/landing-page/blob/master/public/assets/static/illustration__front-end.svg
https://raw.githubusercontent.com/mburhanudin/landing-page/master/public/assets/static/illustration__ui-ux.svg